import React from "react";

const About = () => {
  return (
    <div>
      <p>
        Полагаю, что уже можно не представляться. Мои имя и фамилия написаны
        наверху страницы, так что их вы уже знаете. Позвольте к этой важной
        информации добавить ещё пару интересных фактов о себе.<br /><br />
      </p>
      <p>
        Я — графический дизайнер и веб-разработчик. Сначала первое, потом
        второе. Общий опыт работы в обеих областях у меня больше 20-и лет, хотя
        первое заняло значительно больше времени. Данный сайт является моим
        портфолио. В нём собраны мои лучшие и наиболее характерные работы, по
        которым можно составить представление о моём профессиональном уровне.<br /><br />
      </p>
      <p>
        Технологии, которые я использую в веб-разработке: HTML, CSS, SASS,
        React. Имею большой опыт работы с Joomla, особенно в сфере создания
        интернет-магазинов. В меньшей степени знаком с Wordpress. Но знаком.
        Если вас что-то интересует дополнительно, напишите мне письмо. Адрес
        моей электронной почты metasoma@yandex.ru
      </p>
    </div>
  );
};

export default About;
